export const articles = [
  {
    id: 1,
    title: "תפיסה קורבנית אל מול חירות פנימית",
    description:
      "מתח כתוצאה ממשבר חיצוני, כגון אירוע בטחוני, או משבר שמקורו באירוע חיים משמעותי כגון פגיעה, פרידה, אובדן, גירושין - משפיעים על איכות חיינו.",
    image: "/running.png",
    content: [
      {
        sectionTitle: "מהי תפיסה קורבנית?",
        sectionFirstText:
          "תפיסה קורבנית עשויה להתפתח אצל פרט או קבוצה בעקבות טראומה, מקרים של פגיעה, סבל ממושך או לחילופין  באמצעות העברה בין דורית של הורים לילדיהם. אדם או קבוצה בעלי תפיסה קורבנית, מאמינים שהכוחות החיצוניים  חזקים מכוחותיהם הפנימיים ועל כן אין בידיהם לעצב את מציאות חייהם או לשנותה. הגישה הקורבנית מטילה את מלוא כובד האחריות למצבו של הפרט או של הקבוצה על אחרים או/ו על גורל אכזר.  יתר על כן, לרוב, האחריות לתיקון המצב תוטל על אחרים, ובכך תצטמצם האפשרות להיחלץ מהסיטואציה. לרוב,  תפיסה קורבנית של אירוע תתמקד בפרשנות שלילית ומוחלשת.",
        sectionSecondText:
          "זהו שיח שמעורר פחד, צדקנות, כאב, תסכול, מירמור, כעס ונקמנות, וכמו כן פגיעה במוטיבציה וביכולת להגיע  להישגים. עומס זה של רגשות שליליים מקשים על האדם או על הקבוצה בעלי הזהות הקורבנית ל היחלץ ממצבם.  זאת ועוד, במודע או שלא במודע, לתפיסה קורבנית יכולה להיות תועלת בעיני הפרט או הקבוצה, אף אם היא  מנציחה את מצבם העגום - הזהות הקורבנית מושכת אליה אמפתיה וסלחנות, מעודדת פאסיביות והסרת אחריות,  ומאפשרת לקבל תועלות רגשיות, כלכליות ופוליטיות",
      },
      {
        sectionTitle: "חירות ועוצמה פנימית",
        sectionFirstText: `אלטרנטיבה לשיח הקורבני היא תפיסה המבוססת על חירות פנימית, אשר מעודדת בחירה, לקיחת אחריות ונקיטת  פעולות מעשיות, יעילות ומקדמות, שמטרתן היא להיחלץ מהמצב הנוכחי ולבנות עתיד טוב יותר. הפרט או הקבוצה ה מזוהים עם "חירות פנימית" רואים בעצמם את העוצמה הנדרשת בכדי להתמודד עם אתגרי החיים, ומאמינים כי יש בכוחם להשפיע ולעצב את חייהם. הם בעלי מוטיבציה פנימית והכרה בכך שפעולות מעשיות  שינקטו יביאו אותם להישגים בפועל. קשיים או כישלונות לא ירפו את ידם, הם ינסו שוב ושוב ויחפשו פתרונות ודרכים  להתמודד עם האתגרים העומדים בפניהם. סיטואציות מורכבות אינן מרתיעות אותם אלא מעודדות אותם להתאמץ, להתגבר ולחפש משמעות חיובית למצב.`,
        sectionSecondText: `פרופ' ויקטור פרנקל, תיעד בספרו "אדם מחפש משמעות" את חוויותיו כאסיר באושוויץ, ותיאר בו את גישתו  הפסיכותרפיסטית למציאת משמעות החיים: "אפשר ליטול מן האדם את הכול חוץ מדבר אחד - את האחרונה שבחרויות אנוש - לבחור את עמדתו במערכת נסיבות מסוימות... תמיד היו הזדמנויות לבחירה. יום יום, שעה שעה, נקראת לחתוך הכרעות שקבעו אם תיכנע או לא תיכנע לכוחות שאיימו לשלול ממך את עצם ישותך, את חירותך הפנימית, שקבעו אם תהיה או לא תהיה כדור משחק בידי הנסיבות... אנחנו לא בחרנו את התנאים, אך כן בחרנו את יחסנו לתנאים"`,
      },
      {
        sectionTitle: `בחירה חופשית`,
        sectionFirstText: `יש לציין כי בני אדם אינם רק קורבניים או רק בעלי חירות פנימית. לרוב התודעה, הן האישית והן הקבוצתית, נעה בין שני הקטבים, כאשר תפיסה אחת היא יותר דומיננטית מהאחרת. הבניית גישה של חירות, לקיחת אחריות ומתן משמעות, ברמה האישית או ברמה הקולקטיבית, גם במציאות מורכבת וקשה, היא אפשרית ומקורה בבחירה; הן באופן שבו האדם או הקבוצה בוחרים לראות ולפרש את המצב והן בבחירה לנהוג בדרך מסוימת ולא בדרך אחרת. זהו תהליך נלמד, מסע שראוי לצאת אליו וללכת בו.`,
        sectionSecondText: `תהליך טיפולי אישי יאפשר לזהות את הדפוס הקורבני, וכן את הפרשנות והאמירות הפנימיות המחזקות דפוס זה. בנוסף בתהליך משותף ננתח את "המחירים" עקב תפיסה זו בהיבט האישי, המשפחתי והמקצועי, כמו גם את ה"תועלות" הרגשיות אשר מנציחות את המצב. לימוד העקרונות המנחים לתפיסה של חירות פנימית יהוו מעין מצפן במסע זה. התהליך לא יהיה שלם מבלי לקבל כלים מעשיים להובלת השינוי הן ביומיום בטווח הקצר וכן בהסתכלות ארוכת טווח. הבנת המהות של בחירה חופשית, לקיחת אחריות ויציקת משמעות לפעולותינו מהוות את הבסיס ליצירת חירות פנימית ומתוך כך הגעה לרווחה נפשית והעצמה.`,
      },
    ],
    readTime: "6 דקות קריאה",
  },
  {
    id: 2,
    title: "יעוץ במעברי קריירה - ניהול קריירה לאורך זמן",
    description:
      "כיצד להתמודד עם אתגרים משפחתיים ולקדם תקשורת חיובית בין בני הזוג והילדים.",
    image: "/career1.png",
    content: [
      {
        sectionTitle: ``,
        sectionFirstText: `אנו חיים בעולם שמשנה את פניו ובמציאות דינמית, ולכך ישנן השלכות עצומות על עולם העבודה. עד לשנים האחרונות רוב האנשים עבדו במספר מצומצם של תפקידים/ ארגונים לאורך חייהם המקצועיים, אולם במציאות החיים הנוכחית המעברים נעשים תכופים יותר, ורבים בוחרים או נאלצים לבצע שינוי קריירה ומעבר מקצועי בפרק זמן של מספר שנים. בעולם העבודה המתהווה ניתן להעריך כי אדם יחליף עשרה מקומות עבודה ויותר ואף ישנה קריירות במהלך חייו.`,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `מתי כדאי לפנות ליעוץ קריירה?`,
        sectionFirstText: `רוויה מתחום העיסוק, סגירת מקום העבודה או המחלקה, יציאה לפנסיה מוקדמת, פיטורין (עקב החלפת הנהלה, שינוי מהות הארגון, רצון להתחדשות ועוד) הם חלק מהסיבות שעשויות לעלות את הצורך לבצע שינוי. במהלך השנים הבאות, מקצועות מסוימים יהפכו ללא רלוונטיים ולעומתם יפרחו תחומים ומקצועות חדשים, שאת חלקם אין ביכולתנו עדיין לזהות בבירור. מגפת הקורונה חידדה את שבריריותה של המציאות הקיימת ואת תחושת חוסר הוודאות. משבר תעסוקה ומשבר כלכלי מאפיינים את המשק, תעשיות ומקומות עבודה רבים נפגעו קשות, ולעומתם יש שדווקא מצב זה הביא לשגשוגם.`,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `איך עושם שינוי קריירה?`,
        sectionFirstText: `שינוי דרסטי יכול להיות מבורך או כלל לא אפקטיבי, ולכן כאשר יש רצון או צורך לחולל שינוי מומלץ לבחון אותו יחד עם יועץ קריירה. לעיתים לא נדרש שינוי חד אלא שינוי קל ולקיחת יוזמה דווקא בתחום בו הינכם עוסקים ובו אתם בקיאים, על מנת לא לאבד את הקשרים, הניסיון והידע שצברתם לאורך חייכם המקצועיים. לעומת זאת, יתכן ונדרש דווקא שינוי יסודי, אולם לשם כך יש לערוך בדיקה שיטתית של הצרכים, למפות את הכישורים, החוזקות והנטיות וכמו כן לבחון את הערך והייחודיות שהינכם מביאים טרם קבלת החלטה משמעותית מעין זו. את כל אלו ניתן ומומלץ לעשות במסגרת תהליך ייעוץ קריירה.`,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `מה השלבים בייעוץ קריירה?`,
        sectionFirstText: `ניהול קריירה הינו מושג המתייחס ללקיחת אחריות על מהלך הקריירה שלכם לאורך שנים. המטרה היא לתכנן ולפעול בתבונה בכדי להגיע למצב בו יש לכם מה להציע לשוק העבודה כל הזמן, לארגונים שונים ולא לארגון אחד. חשיבה לטווח ארוך וסימון יעדים אליהם תרצו להגיע יאפשרו לכם לפעול באופן מכוון עד להשגתם. במסגרת יעוץ קריירה, לשם ניהול קריירה, נערכת בדיקה היכן האדם נמצא ביחס לשאיפותיו, מטרותיו, ערכיו, נטיותיו, מניעיו וכישרונותיו. התכנון הוא לטווח ארוך, כמובן תוך מתן מענה גם לפרקי הזמן הקרובים וחשיבה על ההתאמות שניתן וצריך יהיה לבצע על מנת להיות רלוונטיים בכל עת.
  
  אם בעבר הייתם נשאלים: מה למדת? מה המקצוע שלך? הרי שהיום מדברים במונחים של ערך; מהו הערך שאת/ה מביא/ה אתך לשוק העבודה? מה ייחודי לך? איזה חזון את/ה רוצה להוביל? עולם העבודה המשתנה מבקש אתכם ליצר ערך ולדעת לשווק אותו (לממונים, לארגונים מתחרים, ללקוחות וכו')
  
  ייעוץ קריירה, ניהול קריירה ויעוץ במעברי קריירה יסייע לכם לברר מה מעורר בכם תחושת משמעות, לחדד את חזונכם ולגבש את הייעוד האישי והערך שלכם. במסגרת ייעוץ הקריירה, ייערך מיפוי של יכולותיכם ונקודות החוזק שלכם, וכמו כן יינתן מקום לניתוח של ההזדמנויות הקיימות, נקודות התורפה ובירור מי הם בעלי העניין. בייעוץ קריירה מקצועי יעלו שאלות משמעותיות לבחינה ולבדיקה טרם שתוציאו כסף על לימודים לא רלוונטיים, תשקיעו אנרגיות וזמן במקום הלא נכון או תקבלו החלטה אחרת בפזיזות.
  
  `,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `אילו כלים פרקטיים אקבל בייעוץ קריירה?`,
        sectionFirstText: `במסגרת הייעוץ תקבלו כלים מעשיים לכתיבת קורות חיים, להצגה עצמית בכתב ובעל פה, הכנה לראיון עבודה, וכן כלים למיתוג עצמי והצגת הערך בתוך הארגון ובמדיות השונות.
  
  ניהול קריירה בעולם משתנה מחייב ראייה ארוכת טווח ולקיחת אחריות על הבחירות שלנו. זהו עידן של מנהיגות אישית ויזמות (לאו דווקא בתחומי הסטארט-אפ, אלא בכל תחום) היא שם המשחק. רצוי שתתכוננו ותתאימו עצמכם לצרכים המשתנים ויפה שעה אחת קודם. אני פה בשבילכם!
  
   `,
        sectionSecondText: ``,
      },
    ],
  },
  {
    id: 3,
    title: "להתגרש בכבוד הדדי - ליווי מקצועי בתהליך הגירושים",
    description:
      "כיצד להסתכל על מערכת הזוגית מנקודת מבט חדשה ולחזק את הקשר תוך התמודדות עם קשיים.",
    image: "/divors.png",
    content: [
      {
        sectionTitle: ``,
        sectionFirstText: `ע"פ נתונים שפרסמה הנהלת בתי הדין הרבניים , נכון להיום אחוז הגירושים בישראל הינו מעל 25%. עלייה זו ניכרת בערים הגדולות אולם גם באזורים פריפריאליים ובקרב אוכלוסיות מגוונות מאשר בעבר.`,
        sectionSecondText: `גירושין מביאים לשינוי מהותי בנסיבות החיים והם מהווים תהליך בעל השלכות רגשיות, משפחתיות, חברתיות וכלכליות. גירושים אינם מתחילים ומסתיימים ביום בו נחתם ההסכם, אלא מדובר בתקופה ממושכת, ולכן ראוי ונכון להיערך אליה ככל שניתן.
  
  `,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `במידה ולזוג שבחר להיפרד ילדים משותפים, הרי שהקשר ההורי יתקיים לעולם, ואופן ההיערכות ישפיע על קשר זה ועל האופן בו יחוו הילדים בכל גיל את התהליך. תהליך גירושים יכול להיות תהליך מכבד, שנעשה בשיתוף פעולה והתחשבות הדדית, וככזה יצאו ממנו כל הצדדים נשכרים, ובראש ובראשונה הילדים.`,
        sectionSecondText: `פרק הזמן שחולף עד לחתימה על הסכם הגירושים הלכה למעשה הוא קשה מנשוא עבור רבים. התהליך עד לגיבוש החלטה או הסכמה שלא ניתן עוד להחזיק בקשר או לחילופין ההבנה שבן/בת הזוג לא מעוניינים להמשיך בקשר גוזלים אנרגיות נפשיות רבות. תחושות של חשש, כעס, כאב, עצב עמוק, אשמה, קנאה, בדידות ומתח עולות בתקופה זו בד בבד לתחושות של הקלה או תקווה, שאף הן חלק מארסנל הרגשות שעשויים לחוות בתקופה זו. ליווי רגשי וייעוץ מקצועי בתקופה זו כיחידים או כזוג הינם חיוניים לשם עיבוד הרגשות, חיזוק הדימוי העצמי, קבלת כלים להתמודדות מעשית ופיתוח של ראייה אופטימית.`,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `בהיבט הזוגי - הדרכה זוגית וייעוץ זוגי - יסייעו בבניית תקשורת נכונה ומשתפת, המותאמת למצב החדש, דווקא ולמרות המשקעים. ייעוץ מקצועי יסייע לקיים פרידה ברוח טובה ותקשורת פרודוקטיבית לאורך זמן, ובמסגרתו יחשפו בני הזוג להיבטים הרגשיים והמשפחתיים, מתוך מודעות להשפעות ולהשלכות של מעשיהם והתנהלותם על ילדיהם ועליהם לאורך השנים הבאות, כמו גם להיבטים המשפטיים והכלכליים.`,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `התמודדות הילדים עם גירושים`,
        sectionFirstText: `הורים רבים מוטרדים ממחשבות על אופן התמודדותם והסתגלותם של ילדיהם לגירושים הצפויים. יש החשים שהילדים עשויים לשלם מחיר כבד על החלטותיהם. בתוקף הנסיבות עולות שאלות הנוגעות להיבטים רגשיים ולהיבטים מעשיים.`,
        sectionSecondText: `ואכן, ילדים בכל גיל עשויים לחוות תחושות של בלבול, חוסר וודאות, חשש, אשמה, אובדן, כעס, עצב ובדידות בתהליך זה.בעוד שלהורים היה זמן להיערך לקראת הגירושים הצפויים, הילדים נחשפים לידיעה זו בשלב מאוחר יותר, אולם אף הם זקוקים לעיבוד נכון של התהליך. מבחינתם, ההורים הם התא המשפחתי שלהם, גם כשהם מתגוררים בבתים נפרדים - והם מצפים לכך- אולם החשש שמא רצונם זה יתבדה מלווה אותם למשך תקופה. ילדים הם סתגלנים, אולם איננו רוצים כי הם יסתגלו למצבים קשים בעל כורחם, אלא נשאף לאפשר להם לחוות את התהליך באופן מיטבי ומעודד צמיחה. מודעות לפעולות הננקטות על ידינו, יחד עם הסברים, הינן משמעותיות ביצירת קרקע בטוחה.
  
  `,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `זאת ועוד, נושאים שנראים ברורים מאליו בחיי הנישואין, עשויים להוות פתח למקח וממכר וגרוע מכך לסכסוכים ומריבות בין בני זוג לאחר הגירושים; מקום המגורים החדש, מעברים, רישום לבית ספר, נסיעה לחו"ל, חופשה, קורס או מכינה, מימון של חוג, זמני שהייה בתקופות מורכבות, רכישת בגדים ועוד.
  
  רצוי להסתייע באנשי מקצוע כבר בשלבים מוקדמים על מנת לעבד את הסיטואציה, להתחזק מבחינה ריגשית ולהצליח להוביל בבטחה את המשפחה לאורך התהליך. גירושים יכולים להוות שינוי מבורך עבור בני הזוג ועבור ילדיהם אם הם נעשים באופן נכון. חיזוק תפיסת המסוגלות העצמית בעת הזו, הבנה שנדרשת אחריות הורית משותפת ולמידת העקרונות והדרכים ליישומה, כמו גם רתימת בן/ת הזוג לתהליך, הם גילוי של מנהיגות הורית. `,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `לאיזה טיפול כדאי לפנות אם בוחרים להתגרש?`,
        sectionFirstText: `הדרכת הורים, ייעוץ להורים, ייעוץ זוגי, טיפול זוגי, גישור משפחתי - הינם ביטוי ליכולתם של בני הזוג להיעזר בגורם חיצוני בכדי לעבד את התהליך, ללמוד את העקרונות הנלווים ולקבל כלים מעשיים על מנת להיטיב עם עצמם ועם ילדיהם. בחירה של עו"ד מגשר/ת משותף/ת אף היא מבורכת, וגם על כך רצוי לקבל הסבר במסגרת תהליך הייעוץ, אולם גם בלעדיה, תהליך הייעוץ ייתן אותותיו החיוביים, כייוון שעקרונות הפעולה ילוו כל אחד ואחת מכם בתהליך קבלת ההחלטות בזמן הגירושים ובשנים שלאחר מכן.`,
        sectionSecondText: ``,
      },
    ],
  },
  {
    id: 4,
    title: "התמודדות עם משבר",
    description:
      "מתח כתוצאה ממשבר חיצוני, כגון אירוע בטחוני, או משבר שמקורו באירוע חיים משמעותי כגון פגיעה, פרידה, אובדן, גירושין - משפיעים על איכות חיינו.",
    image: "/mashber.png",
    content: [
      {
        sectionTitle: ``,
        sectionFirstText: `התמודדות עם משבר. מה מגדיר משבר? כיצד מתמודדים עם משבר? המונח משבר מתייחס לאירועים בחיי האדם, שמאתגרים את משאבי ההתמודדות שלו, מפרים את האיזון בחייו ואף מערערים הנחות יסוד בסיסיות לגבי החיים - למשל אובדן, פרידה, פיטורין, נכות, מחלה של קרוב משפחה, התמודדות עם משבר בזוגיות, התמודדות עם משבר נפשי ועוד. משבר המטלטל את חייו של האדם מביא להתערערות של תפיסות, עמדות ומטרות וכן להתעוררות של שאלות לגבי תכלית וכיוון החיים. `,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `התמודדות עם משברים - הפער בין כאב לסבל`,
        sectionFirstText: `הכאב והעצב בהתמודדות עם משבר ומצבים מורכבים הם טבעיים, חשובים ומהווים חלק בסיסי מתהליך העיבוד והריפוי. יחד עם זאת, כאשר האדם לא עובר תהליכים של צמיחה מתוך משבר, במלואם או בחלקם, הוא חווה בנוסף לכאב העצום גם סבל רב שנגרם עקב התנגדות למצב, חוסר נכונות לקבל את האירוע שהתרחש ותחושת קורבנות שהאדם חווה בעטיו. האדם יבזבז אנרגיות רבות וישהה במחשבות מייסרות על העבר, ההווה והעתיד שאינן מקדמות אותו ולא מאפשרות לו לצאת מהמצב הקיים. הסכמה לקבל מצב נתון מעצם היותו, אינה בהכרח מעידה כי אנו מסכימים לו, כי חלילה ייחלנו לו או כי אנו מבינים בוודאות ובאופן מידי את התכלית שלו. אולם קבלת מצב או משבר נתון, מאפשרת ראייה מחודשת של המציאות, ויתור על העקרונות הישנים, שאינם משרתים אותנו עוד והבנה כי הציפיות שלנו לא יתממשו בדרך לה ייחלנו. כעת, עלינו לבחור בדרך חדשה כדי לצאת מחוזקים מהמצב. אין זה פשוט כלל וכלל ולכן תידרש לאדם תמיכה משפחתית וסביבתית ולעיתים גם סיוע של אשת/איש מקצוע.`,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `התמודדות עם משבר או צמיחה מתוך טראומה`,
        sectionFirstText: `בעבר, מרבית המחקרים בתחום הפסיכולוגיה התמקדו דווקא בהשפעות ההרסניות של מצבי לחץ וטראומה על הבריאות הפיזית והנפשית של הפרט, אולם בעשורים האחרונים נערכו מחקרים רבים על חוסן ועל כוחו של משבר להניע תהליכי התפתחות אישיים בונים. 
  
  ישנם א/נשים המצליחים בכוחות עצמם, תוך התמודדות עם המשבר, לנתב את המשבר כך שיהווה בסופו של דבר בסיס לחיפוש משמעות, כהזדמנות לצמיחה או כנקודת מפנה, אולם רבים נדרשים לסיוע מקצועי בתהליך התמודדות זה. `,
        sectionSecondText: ``,
      },
      {
        sectionTitle: `צמיחה פוסטראומטית`,
        sectionFirstText: `'צמיחה פוסט טראומטית' מוגדרת כמכלול השינויים, הנתפסים כחיוביים, לאורך זמן בעיני הפרט בעקבות משבר או טראומה, כפי שהם באים לידי ביטוי בשלושה מישורים: שינוי באופן שבו האדם רואה את עצמו בעקבות האירוע, שינוי בקשר של האדם עם הסובבים אותו וכן שינוי בתפיסתו של האדם את מהות החיים. `,
        sectionSecondText: `תהליך טיפול פסיכותרפי (טיפול רגשי) סבלני, מכיל ותומך יוביל את האדם לשינויים אלה; שינוי בתפיסה העצמית יתרחש כאשר האדם יגלה בעצמו כוחות שלא ידע על קיומם, כפי שהתגלו לו בעקבות המשבר שחווה והמצבים הלא מוכרים אליהם נקלע בעקבותיו. התפתחות יכולה לבוא לידי ביטוי גם בקשרים הבין אישיים, בין אם זה בפיתוח של מיומנויות בין אישיות כגון אמפתיה ורגישות לאחרים ובין אם זה ביכולת להיעזר ולפתח קשרים חדשים. 
  
  
  התמודדות בונה עם המשבר עשויה להוביל לשינוי בסדרי עדיפויות כמו גם לתפיסת החיים ומהותם בדרך שונה מבעבר. במצב זה האדם יבחר לתעל את הכוחות לעשייה משמעותית עבור מטרה נעלה; היא או הוא יחתרו לחפש כיוון ותכלית על מנת להמשיך ולחיות באופן מלא בהווה. `,
      },
      {
        sectionTitle: `נרטיב חיובי כבסיס לבריאות נפשית ולהתמודדות עם משבר`,
        sectionFirstText: `שינויים אלו יובילו לתפיסת החיים בדרך אחרת ולהבניית נרטיב מתאים, כלומר סיפור חיים שישקף את כוחותיו ותפיסתו החדשה של הפרט. 
  
  נרטיב הוא הסיפור הפנימי, שאדם מספר לעצמו על עצמו ונושא אותו במהלך חייו; חיי האדם עמוסים בסיפורים שניתן לספרם מנקודות מבט שונות - חלקן מעכבות ומגבילות וחלקן מעצימות ומעודדות. נקודת המבט באמצעותה אנו בוחרים לספר לעצמנו את הסיפור שלנו היא זו שתכריע כיצד נתייחס אליו ואל עצמינו, לטוב או לרע. `,
        sectionSecondText: `הפרשנות שהאדם נותן לאירועים שחווה, ולא האירועים עצמם, היא שמשפיעה על האופן בו האדם תופס את עצמו ואת עולמו, והיא שמהווה את הבסיס לסיפור שלו/שלה. `,
      },
      {
        sectionTitle: `שיטת הטיפול הנרטיבי`,
        sectionFirstText: `שיטת הטיפול הנרטיבי מבוססת על התפיסה שיש לסיפורים שהאדם מספר לעצמו תפקיד קריטי בכל הנוגע לתפקודו ומצבו הריגשי. מטרת הטיפול לשנות את הפרספקטיבה של המטופל/ת, כך שלא יחוש/תחוש כקורבן, אדם שבור או בעייתי - אלא כאדם שחווה בעיות, הצליח להתמודד עם המורכבויות בחייו וצמח מכך. 
  
  תהליך ייעוצי וטיפולי מדויק יעודד את האדם לבחון אפשרויות שונות של פרשנות לאירועים שהתרחשו, לייצר סיפורים חלופיים, יעילים יותר עבורו; העובדות והאירועים אינם משתנים, אך משתנה האופן בו אנו מפרשים אותם ומספרים אותם. כך האדם ילמד לספר את סיפור חייו מתוך תפיסה עצמית חיובית וגישה אקטיבית להתמודדות עם מורכבות החיים;
  
  היכולת לשחזר את הסיפור ולהבנות אותו מחדש היא שמאפשרת שינוי, משום שהנרטיב החדש מביא ידע נוסף בנוגע למציאות ולאדם – ידע שמקנה לאדם משמעות, זהות ויציבות. `,
        sectionSecondText: ``,
      },
    ],
  },
  {
    id: 5,
    title: "התמודדות משפחתית עם אבל ואובדן",
    description:
      "אבל ואובדן, מוות ושכול, מטלטלים ומערערים את עולמה של המשפחה האבלה ושל האדם האבל, והם ילוו אותם לאורך חייהם, באופן מודע או לא מודע.",
    image: "/evel.png",
    content: [
      {
        sectionTitle: ``,
        sectionFirstText: `אבל ואובדן, מוות ושכול, מטלטלים ומערערים את עולמה של המשפחה האבלה ושל האדם האבל, והם ילוו אותם לאורך חייהם, באופן מודע או לא מודע. תהליך אבל כולל מספר שלבים וכן מנעד רחב של רגשות עזים, עד לסגירת מעגל ריגשית והגעה למצב של התארגנות מחדש ויכולת להמשיך בחיים, למרות ויחד עם תחושת החוסר והגעגועים. אומנם ישנם שלבים דומים בתהליך האבלות, אולם כל אדם הוא ייחודי ויתמודד באופן שונה עם אבלו.`,
        sectionSecondText: `אובדן משפיע על המערך המשפחתי; על הקשר הזוגי, ההורות, האחים, הסבא והסבתא, וכמו כן על מעגלים רחבים יותר בהם הדודים ובני הדודים, החברים הקרובים, השכנים, הקהילה. התמודדות עם אבל היא קשה מנשוא לאדם האבל, אולם היא קשה גם לסובבים אותו, קרוביו וחבריו, הנחשפים לאבל מזוויות שונות ובממדים שונים. יש בהם הרוצים להיות שותפים לכאב האבלים, אולם לא מוצאים מילים לנחם, חוששים לעשות טעות או כואבים את האובדן, ועל כן חוששים להתקרב.
  
  למידת הקשר ולעוצמת הקשר בין האבל לנפטר תהיינה השלכות על אופן התמודדותו, וכמו כן לנסיבות המוות- אובדן טרם עת או/ו בנסיבות טראומתיות יחווה באופן שונה מפטירתו של אדם אשר הלך לעולמו בשיבה טובה.`,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `דרך ההתמודדות עם האובדן מושפעת ממחשבות ואמירות פנימיות של האבל, אשר להן השפעה רבה על רגשותיו ועל מעשיו. אמירות אלו הן למעשה המשגה לדפוסים התנהגותיים ורגשיים וכן לערכים, אמונות ומאפיינים תרבותיים המלווים את האדם לאורך חייו, הן כהעברה בין דורית והן כהשפעה סביבתית קהילתית.
  העלאת המודעות לאמירות הפנימיות ולתפיסת העולם אותן הן משקפות, יכולה להוות בסיס לשינוי אופן ההתמודדות עם האובדן.`,
        sectionSecondText: `לגיל בו נחווה האובדן או השכול ישנה השפעה אדירה על תהליך ההסתגלות וההתמודדות. ילדים מושפעים מאופן התייחסותם של בני המשפחה הבוגרים לאירוע, מהם ישמעו על נסיבות האובדן, ילמדו על מושג המוות ויפנימו דרכים להתמודדות בטווח הקצר ובטווח הארוך. הורים עשויים לשקוע בכאבם ולא להיות ערים לאופן בו חווים ילדיהם את הסיטואציה מנקודת מבטם, ומאידך דווקא נשיאת העיניים של הילדים אל הוריהם עשויה לעודדם לגייס כוחות ולהוציא מהם עוצמות רבות להתמודד עם המצב.`,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `עיבוד אבל הוא תהליך רב ממדי, ארוך טווח ומורכב, המכיל בתוכו היבטים אישיים ובינאישיים, בעלי השפעה רבה אלו על אלו. אופן התמודדותו של היחיד עם אבלו ישפיע על מצב רוחו ורווחתו הנפשית, אולם תהיה לכך השפעה גם על הסובבים אותו, ולהפך. לדוגמה, ילדים המתמודדים עם אבל לרוב יחושו פחד ובדידות, אולם במקביל הם עשויים לחמול על הוריהם ועקב כך להפוך להיות דמויות מטפלות, או לחילופין לכעוס על האופן בו הוריהם מתפקדים ומתמודדים עם אבלם ועקב כך להסתגר או לנהוג כביכול באדישות. האובדן קוטע למעשה את ציר ההתפתחות הטבעי של כל אחד מבני המשפחה, ולכך תהיה השפעה על דרך התמודדותו של הפרט, כמו גם של המשפחה. הצרכים האישיים של כל אחד ואחת מבני המשפחה הם שונים וייחודיים ויש לתת עליהם את הדעת בתהליך הטיפולי בד בבד לצורכי המשפחה כולה כיחידה שלמה.`,
        sectionSecondText: `אובדן עשוי לייצר לאורך זמן רגשות דומיננטיים שונים, בהם געגוע, עצב, אשמה, חוסר שקט, לחץ נפשי ואף חרדה. מודעות לרגשות בתהליך האבל מאפשרת להתמודד איתם בדרכים שונות ומחזקות. הימנעות מעיבוד האבל, בכדי לא לחוש כאב או להגן על הסובבים, עלול להוביל לתגובות קשות ולא צפויות, נטייה למצבי רוח, הסתגרות, נדודי שינה או כאב גופני. האדם האבל נדרש למצוא את דרכו בכדי להגיע לאיזון מחודש, להתנהל ולארגן את החיים מחדש ללא בן המשפחה שאיננו עוד. זאת ועוד, עליו לפעול ולהתמודד יחד עם שאר בני המשפחה, אשר אף הם חווים אבל כבד. לא אחת נדרשת התערבות מקצועית על מנת לאפשר תהליך מיטבי בנסיבות קשות אלו.`,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `טיפול משפחתי במשפחה אבלה יכול בראש ובראשונה לתמוך במשפחה בתקופת האבל ולספק מרחב בטוח ומכיל להתמודדות עם האובדן. כמו כן ניתן ורצוי לסייע למשפחה כיחידה שלמה ולפרטים בה להכיר בכך שהאובדן והשלכותיו בחיי היומיום מעוררים רגשות עזים, לדון באמירות הפנימיות ובהשלכותיהן ולהעניק כלים לשינוי. במסגרת תהליך טיפולי חשוב לדון בשונות תהליך האבל של כל אחת ואחד מהם, לעורר תקווה ולעודד הזדמנויות לצמיחה. בנוסף ניתן לסייע למשפחה לבחון האם ואיך הם רוצים לעסוק בהנצחה.`,
        sectionSecondText: `היהדות מקדישה התייחסות רבה לנושא האבל ולשלביו השונים; מהידיעה על הפטירה ועד הקבורה, ה”שבעה”, ה”שלושים” ועד שנה לאחר האובדן, וכן להעלאת זכרונו של הנפטר מידי שנה במסגרת ה”אזכרה”. גם תיאוריות פסיכולוגיות רואות את תהליך ההתמודדות עם האבל כמורכב ממספר שלבים. הרגשות אף הם משתנים ונעים מהלם בתחילה לעצב ויגון, בהמשך גם לכעס ואשמה עד לשלב “השלמת ההתאבלות” במסגרתו מתרחשת הפנמה, תחימה של הכאב, שליטה והבנה עמוקה שיש להמשיך בחיים.`,
      },
      {
        sectionTitle: ``,
        sectionFirstText: `ר’ מנחם מנדל מקוצ’ק, אשר חווה קשיים ואובדן של היקרים לו מכל ובחר להמשיך בחייו ממקום של עוצמה, הביע את מצבו במילים “אין יותר שלם מלב שבור”. המציאות לא תחזור למצבה טרם האובדן, אולם השאיפה היא כי ניתן יהיה לחיות עימה ולהמשיך את החיים מתוך השלמה.`,
        sectionSecondText: ``,
      },
    ],
  },
];
