export const experiences = [
  {
    id: 1,
    title: "טיפול במצבי משבר, מתח ולחץ נפשי",
    description: `משברים או מתחים מסוגים שונים משפיעים בצורה דרמטית על איכות החיים; מתח, לחץ וחרדה כתוצאה ממשבר חיצוני או ממשבר אישי הינם הרסניים והם עשויים לפגוע בבריאות הפיזית כמו גם בבריאות הנפשית. פגיעה רגשית, פרידה, אובדן, גירושין, קשיים בקשר זוגי, קשיים חברתיים או משבר בעבודה עשויים לגרום לשינה לא רציפה, תחושות פיזיות מכבידות, אובדן תיאבון, חוסר חשק לעשות דברים למען עצמנו - בד בבד למחשבות שליליות, ירידת הערך העצמי, תחושת קורבנות ותחושת חוסר אונים. 
במסגרת הטיפול, ראשית אפעל על מנת להעניק את התמיכה הנדרשת להתמודדות היומיומית, על מנת לחזור לאיזון ולהתייצב, כולל הקניית כלים מעשיים. בנוסף, אסייע לבחון את האירוע שהתרחש ממספר זוויות, על מנת לעורר מודעות עצמית לפרשנות הניתנת לאירוע ויצירה של אפשרויות נוספות ומעצימות להתייחסות למצב שנוצר. אפעל על מנת לעודד תפיסת מציאות חיובית ומקדמת ובניית תמונת עתיד חיובית אשר תאפשר צמיחה מתוך המשבר.`,

    image: "/hends.png",
  },
  {
    id: 2,
    title: "טיפול ויעוץ זוגי",
    description: `קשיים בתקשורת, שחיקה ביחסים, קושי באינטימיות, קונפליקטים ומריבות, משבר זוגי, מחשבות על פירוק הקשר  - הינם התמודדויות אשר טיפול בהם יאפשר ליצור קרבה עמוקה, שותפות ואינטימיות בין בני הזוג. במסגרת הטיפול נבחן יחדיו את החוזקות בקשר כמו גם את האתגרים העומדים בפניכם. אפעל ליצירת מרחב המאפשר להבין לעומק את הכאב של כל אחד מהצדדים, לפרוק את המטענים הקיימים ולקבל כלים לגישור על הפערים. במידת הצורך, אתייחס לאירועים משמעותיים מהעבר, אשר הם בעלי השפעה על הקשר כיום - כדי להעלות מודעות, לעודד אמפתיה ולרפא פצעים ישנים. 
בנוסף, יינתן ייעוץ וכלים מעשיים להתמודדות יומיומית, על מנת לשנות הרגלים ולהרחיב את המיומנויות האישיות והזוגיות - אשר יהוו בסיס לצליחה של משברים ואתגרים עתידיים ויובילו לשגשוג של הקשר.  `,

    image: "/cauple.png",
  },
  {
    id: 3,
    title: "הדרכת הורים",
    description: `הדרכת הורים היא התערבות פסיכו-חינוכית לשם שינוי דפוסים על מנת לאפשר לכם לסייע לילדיכם בהתמודדויות העומדות בפניהם ובקשיים שהם חווים. מטרתה להנחות אתכם להתמודד ולטפל בקשיים של ילדיכם באמצעות העלאת המודעות, ליווי רגשי ומתן כלים והכוונה לגבי הורות מיטיבה. מחקרים הוכיחו כי הדרכה הורית יעילה בטיפול בבעיות כגון: קשב וריכוז, התנהגות, ויסות רגשי וכעסים, בעיות התפתחות, הפרעות חברתיות, דיכאון וחרדה.`,
    image: "/family.png",
  },
  {
    id: 4,
    title: "בחירת כיוון תעסוקתי, התמודדות עם משבר תעסוקתי או/ו תחושת תקיעות",
    description: `ישנן תקופות בהן אנו מתקשים בבחירת הצעד הבא בתחום המקצועי או אפילו חווים תחושה שהלכנו לאיבוד ואיננו מצליחים להביא את עצמינו לידי ביטוי. במצב זה אנו חווים קושי לבחור מה מתאים לנו. לא פעם אף עולה השאלה האם בכלל ניתן לעשות שינוי בשלב זה של החיים.  תהליך היעוץ  יאפשר מיפוי של הנטיות, מודעות לתשוקות בהיבט המקצועי, בחינת הכישורים והמיומנויות. במקביל נמפה את החסמים מהם נובעת תחושת התקיעות, נבחן את הצרכים האישיים והמקצועיים. התהליך כולל  קבלת כלים מעשיים לשם התקדמות מקצועית ומיצוי אישי. בנוסף, היעוץ כולל התאמה למסלול לימודים נדרש לפי הצורך, הכנת קורות חיים מותאמים, הכנה לראיונות עבודה וליווי עד קבלת התפקיד הרצוי.`,

    image: "/table.png",
  },
  {
    id: 5,
    title: "גירושין בכבוד הדדי/ תהליך פרידה המאפשר הורות מיטיבה",
    description: `קבלת ההחלטה להתגרש מלווה בתחושות קשות כגון כעס, כאב, פחד ואשמה. יעוץ במהלך תהליך זה יכול לסייע לבני הזוג בגיבוש הסכם גירושין משותף ובכך לחסוך בעלויות כבדות, בזמן רב ובעוגמת נפש, אולם לא פחות חשוב מכך - להפחית את המתחים והכעסים ולאפשר פרידה בכבוד הדדי ומתוך מודעות גבוהה להשלכות של מעשינו עלינו ועל ילדנו. המטרה היא לאפשר לכם לתקשר כהורים בניכם באופן יעיל, להתנהל בתוך מערכת יחסים הורית מול ילדיכם ולפעול באופן מיטבי על אף הפרידה.
`,
    image: "/divorceExp.png",
  },
  {
    id: 6,
    title: "טיפול בטראומה",
    description: `טראומה  יכולה להיגרם ע"י אירוע קשה כגון מוות של אדם קרוב, פיטורין, גירושין או תאונה וכן טראומה יכולה לנבוע ממתח מתמשך, כגון חשיפה ממושכת לאלימות או התמודדות עם מחלה ממושכת. מי שחווה טראומה עשוי לחוות את העולם כמקום לא בטוח, להיות מוצף בתחושות פיזיות ורגשיות מכבידות ולעיתים 
גם לחוות פגיעה ביחסים הבין אישיים עם הסובבים אותו. בשלב ראשון נאתר את הפגיעה ואת השלכותיה על חיי היומיום. נעסוק בעיבוד החוויה והשלכותיה באופן ממוקד וקצר בגישות מתקדמות, כמובן בהתאם למה שמתאים לך כעת - ברגישות רבה, תוך מתן תמיכה והעצמה. נפעל לחיזוק יכולת ההתמודדות והתפקוד, תוך הקניית כלים שיסייעו בהתמודדות היומיומית וחיזוק המיומנויות שנפגעו כתוצאה מהאירועים שנחוו.`,

    image: "/trauma.png",
  },
];
// {
//   sectionTitle: ``,
//   sectionFirstText: ``,
//   sectionSecondText: ``,
// },
