export const homeInformation =
  "אני עוסקת בטיפול רגשי, ייעוץ זוגי, הדרכת הורים, טיפול במצבי משבר, שינוי וטראומה בנוסף, עוסקת בייעוץ בתחומי תעסוקה וקריירה במסגרת הקליניקה אני משלבת מספר גישות, בדגש על טיפולים קצרי מועד. בתפיסתי הטיפולית אני שמה דגש על התאמה רגישה של מאפייני הטיפול לצרכיו/ה הייחודיים של כל מטופל/ת אני מביאה לטיפול את ניסיוני רב השנים כמנחה, יועצת ומטפלת ליחידים, זוגות וקבוצות, ופועלת מתוך ראייה הוליסטית, רגישות רבה, בגישה יצירתית ומתוך תפיסה מעשית - כדי להתאים את הטיפול הנדרש באופן שיאפשר צמיחה אישית. מטרתי היא לאפשר מסגרת ייעוץ המעודדת מרחב לעיבוד רגשות, חיזוק הדימוי העצמי והקניית כלים מעשיים. אני מאמינה כי העלאת מודעות, טיפול באירועים משמעותיים יחד עם פיתוח של ראייה אופטימית והקניית מיומנויות מתאמות יקלו על התמודדות עם אתגרים ויאפשרו לצמוח מהם";

export const aboutInformation = `אני מאמינה שהתפתחות אישית מובילה לשיפור היחסים הבין אישיים, המשפחתיים והמקצועיים - ולמעשה לשיפור באיכות החיים שלנו ושל הסובבים אותנו. 
  אני מביאה לטיפול את ניסיוני רב השנים כמנחה, יועצת ומטפלת ליחידים, זוגות וקבוצות, ופועלת מתוך ראייה הוליסטית, רגישות רבה, בגישה יצירתית ומתוך תפיסה מעשית.
  מטרתי היא לאפשר מרחב לעיבוד רגשות, מתן מענים לחיזוק הדימוי העצמי והקניית כלים מעשיים להתמודדות יומיומית מחד וארוכת טווח מאידך. 
  אני משלבת בין מספר דרכי טיפול על פי צרכיו של האדם שמולי, תוך מתן הסבר מלא על התהליך.  
  אני מאמינה כי חידוד המודעות העצמית וטיפול באירועים משמעותיים, יחד עם פיתוח של ראייה אופטימית והקניית ידע וכלים מעשיים, יעודדו רווחה נפשית, יקלו על התמודדות עם אתגרים ומשברים ויאפשרו לצמוח מהם.
  `;

export const testimonials = [
  {
    id: 1,
    name: "כפיר ר",
    feedback:
      "את שרונה פגשתי במשבר הכי קשה בחיי, ממרחק ארבעת אלפים קילומטר ממשפחתי ועבודתי, שאני נאלץ להתמודד עם חטיפה (!) של בנותיי, תהליכים משפטיים, אי ודאות, ייאוש, בדידות, והרגשה שמרה שחורה מרחפת מעלי באופן תמידי. גם מכזה מרחק עצום, שכל השיחות דרך המחשב ובטלפון, ואפילו שבהתחלה הסגנון שלה נראה היה לי שונה, שרונה התגלתה מקור עצום לתמיכה, עידוד וכוח. שרונה ידעה לא רק לסייע לי באותן שיחות באמצעים מגוונים (מי היה מאמין שאתחבר לדמיון מודרך וקלפים טיפוליים..), אלא גם סייעה לי להסתכל על חיי בצורה רחבה יותר ולפתח הרגלים ואופן חשיבה שאיתם אוכל להתמודד טוב עם המשבר ואף לתכנן עתיד טוב יותר. חיכיתי מאד לשיחות איתה ועצם העובדה שהיא שם בשבילי עזרה לי מאד לעבור רגעים שהיו יותר מאתגרים.",
  },
  {
    id: 2,
    name: "דניאל מ ",
    feedback:
      "לאחר שניסיתי בעבר טיפולים שלא צלחו.. חיפשתי והגעתי לשרונה בהמלצות וכבר מהטלפון הראשון קיבלתי ממנה יחס חם ועוטף. הרגשתי שאני נמצא עם מטפלת מקצועית ומנוסה. עברתי איתה סדרת טיפולים קצרים וענייניים שנגעו לשינויים בזוגיות, בקבלה עצמית, התפתחות אישית ונושאים אחרים שהצריכו טיפול משמעותי מהשורש וברוב מקצועיותה יצאתי לדרך חדשה בחיים! מטפלת מקצועית, מסורה, קשובה ונעימה! אין ספק שאחזור כל עוד אצטרך. מומלץ בחום!!",
  },
  {
    id: 3,
    name: "הילה",
    feedback:
      "התחלתי את המסע שלי לפני עשור כשהתגרשתי. עברתי כמה מטפלים וניסיתי סוגים שונים של טיפולים אבל הרגשתי שמשהו מתפספס משהו עדיין לא מטופל בתוך תוכי. אני יכולה להגיד שממש סבלתי וחוויתי תחושות שלא ידעתי להתמודד איתם לבד. עד שהגעתי לשרונה ומהפגישה הראשונה היא ישר ידעה היא הבינה אותי ואני הבנתי שזה הולך להיות שונה עמוק וכואב מאוד כי רק ככה אפשר לגדול ממש כמו כאבי גדילה. הצלחתי לטפל בנקודות הכי כואבות ופצועות שלי בעזרת הדרך ושיטת הטיפול של שרונה. כי לבד לא הייתי מצליחה. היום אני עדיין מטופלת ואוהבת כל רגע גם עם קצת קשה. הבנתי שככול שמתמסרים ונפתחים לתהליך ככה מתחזקים וגדלים בצורה מדהימה. תודה רבה לך על הכל ממש לא נפרדת!!! אוהבת ",
  },
  {
    id: 4,
    name: "אילנית",
    feedback: `הגעתי אלייך לייעוץ ומשם זה עבר לטיפול ממוקד, עם הרבה כלים שיילכו איתי לכל אורך הדרך. 
שרונה יקרה, את מטפלת חריפה וחזקה.
 מה שלי היה כל כך נכון, זה שאת משלבת מספר סוגי טיפול שבאמת יכולים לגעת גם במקומות הכי עמוקים. יש בך את יכולת ההקשבה, ההכלה וההבנה. את יודעת בדיוק באילו מקומות לגעת  כדי לקדם בתהליך הטיפול, ולי זה מאוד עזר. 
אז תודה ענקית על כל מה שהענקת והולך איתי בדרך המסע שלי ♥`,
  },
  {
    id: 5,
    name: "כנרת",
    feedback: `שרונה היקרה שלי תודה שזכיתי בליווי שלך בתקופה הכי קשה שלי, בהיותי מיד לאחר גירושים. את עזרת לי ולבנות שלי מאודדד להתמודד באופן מועיל ומחזק.  אני חושבת שאין טובה ממך והגענו למקום הזה בזכותך 🙏🏻❤
תודה רבה לך על הכול `,
  },
  {
    id: 6,
    name: "ש",
    feedback: `שרונה יקרה,
בתבונה, רגישות, הרבה מקצועיות וסבלנות הצלחת להגיע אל ליבי ולאפשר לי להבין איך לשנות דפוסים ישנים שהקשו על הזוגיות שלי עם אשתי.
בקשב רב, נתת לי מקום נוח להתבטא ולהיוולד מחדש תוך קבלת כלים לחיים טובים ומאושרים כמו תינוק שלומד מהר ללכת ולרוץ.
הצלחתי לדבר על הכל וקיבלתי טיפים משני מציאות.
ממליץ לכל אדם ולכל זוג גם אם הם חושבים שהכל טוב, כי יהיה יותר טוב!
`,
  },
  {
    id: 7,
    name: "מלכה, ביתר עילית",
    feedback: `שרונה היא מטפלת ברמה גבוהה, מאד אחראית, מסורה וישרה. היא עזרה לי רבות באמצעות העצמה אישית. שרונה נתנה לי כלים כיצד להתמודד עם קשיים ובעיות וסייעה לי לחוש ביטחון עצמי. בנוסף, היא  עזרה לי להתמודד עם פחד עצום מנהיגה. בזכותה חזרתי לנהוג גם בכבישים בין עירוניים אחרי שנים רבות של פחד לעלות על ההגה. ממליצה על שרונה בחום. העבודה שהיא עושה היא עם תוצאות טובות, ולכן שווה להשקיע כל שקל בטיפול.
חשוב לציין שאני מגיעה מעולם חרדי, ולאורך כל התהליך חשתי ששרונה מבינה טוב מאוד את הלך הרוח והיחודיות של המגזר הדתי והמגזר החרדי. היא מכניסה רוחניות חיובית ובתוך הטיפול היא מכניסה את ה'. אני מאד אהבתי את הדרך שלה לאורך כל המפגשים איתה.`,
  },
  {
    id: 8,
    name: "צבי",
    feedback: `I have worked with Sharona for quite some time. It started off with a problem with one of my children. I was very impressed with her from our first meeting. She was able to make me see past my emotional view of the problem and gave me an insight on how I should handle it. She was very "down to Earth" and PRACTICAL. We clicked from the first meeting.
I highly recommend Sharona as a counselor. She listens, understands and gives very practical advice. She is very experienced, considerate, intelligent and a nice person.
Thank you Sharona for all the help you have given me and  my family.
`,
  },
  {
    id: 9,
    name: `דנה בנאבידור
`,
    feedback: `לפני שנה חוויתי משבר זוגי שהוביל אותי לחיפוש מטפלת זוגית. 
חשבתי לעצמי שזה יהיה מאתגר למצוא מטפלת זוגית, אבל כבר במפגש המשולש הראשון הבנו שזה "בליינד דייט" נפלא. 
הרגשנו כמו סירה קטנה עם סדקים. שרונה הצליחה לנווט את דרכנו במורד נהר צר, בין צוקים של רצונות וצרכים שונים, ולהוביל אותנו אל חוף מבטחים. 
לצד הובלה דומיננטית, הרגשתי ששרונה נותנת מקום לכל צד להישמע, לדבר את הכאב  ומתאימה את כלי העבודה הרבים שלה לכל סיטואציה. 

מטיפול זוגי, המשכתי גם לטיפול אישי שהיה מאוד פרודקטיבי. שרונה מתהלכת באיזון מושלם על החבל הדק שבין מייעצת מובילה לבין מטפלת מכילה, בין לתת למטופל להוביל לבין לאחוז בידו ולהוביל אותו, בין להיות באמפתיה לכאב המוצף ולתת מקום לבין לתת פוש ולהתקדם אל עבר האור; עם ארסנל מרשים של שיטות טיפול, כלים וניסיון מקצועי - כל אלה ועוד הפכו את המפגשים עם שרונה למרחב רגשי מדהים עבורי. 

אז לכל מי שנמצא כרגע באיזו צומת בחייו ומחפש לעצמו טיפול/ליווי/יעוץ שהוא גם רגיש ונותן  מקום, אך גם דומיננטי, קצר טווח יחסית, ממוקד ומעניק כלים פרקטיים להתפתחות וייעול המצב - אני ממליצה בחום  "לצאת לדייט" אחד בקליניקה של שרונה המדהימה, מטפלת עם לב ענק.
 
למי שמעוניין לשמוע עוד ניתן לפנות אלי בטלפון
`,
  },
];
