export const workshops = [
  {
    title: "סדנה זוגית",
    image: "workCouple.png",
    description: `סדנה זו מיועדת לזוג או למספר זוגות - הסדנה בת 3 שעות או לחילופין יום מלא בן 7 שעות
סדנה חוויתית, יוצאת דופן, המקנה כלים מעשיים כמו גם תפיסה וגישות חדשות ליצירת תקשורת בונה, קרבה והבנה עמוקה וכנה. זהו יום מרתק ומרגש, אשר נועד לייצר חיבור ואינטימיות ומטרתו להוות בסיס לשינוי משמעותי במערכת היחסים בין בני הזוג ולאפשר התנהגות זוגית אפקטיבית.
`,
  },
  {
    title: "חמש שפות לאהבה",
    image: "work5.png",
    description: `סדנה זו מיועדת לזוגות בפרק א או בפרק ב וכן לרווקים - הסדנה בת שעתיים
סדנה מרתקת ומעשית, המבוססת על סיפרו של גארי צ'פמן. במהלך הסדנה נלמד לעומק חמש "שפות" שונות להביע אהבה, נרחיב על כל אחת מהן, נזהה מה היא "השפה" המועדפת עלינו כאנו מבקשים אהבה וכשאנו מעניקים אהבה, ומה קורה כשאיננו מתקשרים באותה השפה.
במהלך הסדנה נקבל כלים להבעת אהבה בכל אחת מהדרכים הללו, וכן נלמד איך לחזק את הקשרים שלנו עם אהובינו באשר הם; בני הזוג, ילדים ואחרים משמעותיים.
`,
  },
  {
    title: "חזון אישי ובניית תמונת עתיד מיטבית ",
    image: "workCom.png",
    description: `סדנה המיועדת לכל מי שרוצה לנוע קדימה, לממש חלומות, לצאת מאזור הנוחות ולפתוח אפשרויות חדשות - הסדנה בת שעתיים או לחלופין בת ארבע שעות 
סדנה המעודדת לשאוף, ליזום, לדמיין, לנוע קדימה, ליצור. בסדנה נלמד כלים מעולם הפסיכולוגיה החיובית ונפתח מודעות להשפעתם של כלים אלו על יצירת תמונת עתיד. בנוסף נלמד על השאלה הפתוחה ועל כוחה ביצירת עתיד מיטבי.
נשלב דמיון מודרך - מונחה לבניית תמונת עתיד מיטבית מבוססת חזון. בחלק השני ניצור לוח חזון, אשר משקף את השאיפות לעתיד, לוח שניתן לתלות אותו ולשאוב ממנו השראה.
`,
  },
  {
    title: "הילד/ה הפנימי/ת- על חמלה, אהבה עצמית וצמיחה אישית",
    image: "workchild.png",
    description: `סדנה זו מיועדת לכל אחד ואחת שחש/ה תקיעות, תסכול, בדידות, חוסר ביטחון ורוצה לעשות קפיצה בהתפתחות האישית- סדנה בת שעתיים וחצי, אפשרי לקיים סדרה של סדנאות בנושא זה
הסדנה היא חוויתית, מעשית ומרגשת מאוד. במהלכה תיחשפו לכוחם של הילד/ה הפנימי/ת ולהשפעתם הרבה על חייכם. במהלך הסדנה תיצרו חיבור עמוק עם העבר ועם הילד/ה שהייתם ותחוו ריפוי והקלה משמעותית.
תלמדו להשתחרר מסיטואציות ואירועים מהעבר המשפיעים על חייכם ומעכבים את התפתחותכם.  תלמדו ותחוו אהבה עצמית ותרכשו כלים ומיומנויות שיעזרו לכם ליצור שינוי תודעתי - כלים שילכו איתכם לאורך מסע חייכם.`,
  },
  {
    title: "פרשת השבוע ככלי להתפתחות ומינוף עצמי",
    image: "workPath.png",
    description: `סדנה זו מיועדת לזוגות המעוניינים ללמוד ולהתפתח יחדיו/ לקבוצת אמהות ובנות מצווה/ לקבוצות נשים ו/או גברים/ למעוניינים ליצור חיבור בין עולמות התוכן היהודיים לעולם הפסיכולוגיה וההתפתחות האישית- סדנה בת שעה וחצי, ניתן לקיים סדרה של סדנאות
סדנה מרתקת ומחדשת המאפשרת חיבור בין פרשות התורה ובין תהליכי התפתחות אישית -תוך לימוד ייחודי וחוויתי, בחינה עצמית וקבלת כלים מעשיים. נושאים לדוגמא: "בין זהות קורבנית לזהות אוטונומית", "כוחו של נרטיב (סיפור פנימי)", "צמיחה מתוך משבר", "מעשה אבות סימן לבנים - על העברה בין דורית", 
"לכל אחד ואחת יש יציאת מצרים", "על הכרת תודה ומשמעותה בתהליכי ריפוי", "על כוחן של נשים לשנות ולעשות", "אין תחנה מיותרת במסע חיינו", ועוד.  
`,
  },
];
export const workshopsToCEO = [
  {
    title: "תקשורת מקרבת ובונה במקום העבודה",
    image: "workcomounication.png",
    description: `סדנה זו מיועדת למנהלים/ות ועובדים/ות, בת שעה וחצי, ניתן לקיימה גם כהרצאה בפני קהל רחב (45-60 דק')
במסגרת סדנה זו נחשף לסוגי תקשורת במקום העבודה - עם מנהלים, כפיפים, קולגות ועמיתים והשפעתם על הלך הרוח, התפוקות והמוטיבציה האישית והמקצועית. בנוסף, נחשף לחמש שפות להערכה במקום העבודה, על פי סיפרם של גרי צ'פמן ופול וייט 
נבחן באיזו שפה אנו נוהגים לתקשר ומה המשמעות של ויתור על שאר השפות. נלמד, נתרגל, נצחק יחדיו - במטרה להקנות מיומנויות ליצירת סביבת עבודה חיובית ופרודוקטיבית.`,
  },
  {
    title: "פרשת השבוע ככלי לתנופה וצמיחה ארגונית",
    image: "workgrow.png",
    description: `סדנה זו מיועדת למנהלים/ות ולעובדים/ות וכן למעוניינים ליצור חיבור בין עולמות התוכן היהודיים לעולמות ארגוניים - סדנה בת שעה וחצי, ניתן לקיים גם כהרצאה או כסדרה של סדנאות
סדנה מרתקת ומחדשת, המאפשרת חיבור בין פרשות התורה ובין עולמות תוכן בארגון - תוך לימוד ייחודי וחוויתי וקבלת כלים מעשיים. נושאים לדוגמא: "מנהיגות יוצרת מנהיגות", "בין מוטיבציה פנימית למוטיבציה חיצונית", "על תכליתו של מרחב חינוכי/קהילתי/ערכי", "על כוחן של נשים לשנות ולעשות", "החירות לבחור ולשאת באחריות", "בין משילות ציבורית למשילות אישית", ועוד.  
`,
  },
  {
    title: "בין הצלחה לכישלון",
    image: "workArow.png",
    description: ` סדנה זו מיועדת למנהלים/ות- סדנה בת שעתיים אופציה לארבע שעות
מטרתה של סדנה זו לעורר שאלות, לייצר חשיבה שונה ויצירתית, להקנות כלים להתמודדות נכונה ומעצימה. במהלך הסדנה נידון בהצלחות ובכשלונות. נברר מהי הצלחה, כיצד יש להגיב אליה, מה ניתן ללמוד ממנה וכיצד? נבחן מה מטרתו של הכישלון, מה נוכל להפיק ממנו, כיצד ראוי להתייחס אליו? מה מקומינו כמנהלים כאשר אחד מהעובדים שלנו נכשל?/מצליח? מה המשמעות של תהליך הפקת לקחים? מתי נכון לבצע הפקת לקחים וכיצד עושים זאת באופן מעצים ויעיל? 
`,
  },
];
